<?php

return [
    'users' => [
        [
            'email' => 'admin@admin.com',
            'password' => 'password'
        ]
    ],
    'cities' => [
        [
            'name' => 'Москва'
        ],
        [
            'name' => 'Санкт-Петербург'
        ],
        [
            'name' => 'Екатеринбург'
        ],
        [
            'name' => 'Ростов-на-Дону'
        ]
    ],
    'events' => [
        [
            'name' => 'Конференция по информационной безопасности',
            'date_start' => '2020-07-01',
            'city_name' => 'Москва'
        ],
        [
            'name' => 'Конференция для Frontend-разработчиков HolyJS',
            'date_start' => '2020-07-07',
            'city_name' => 'Санкт-Петербург'
        ],
        [
            'name' => 'Выставка достижений тяжелой промышленности',
            'date_start' => '2020-07-14',
            'city_name' => 'Екатеринбург'
        ],
        [
            'name' => 'Выставка достижений сельского хозяйства',
            'date_start' => '2020-07-21',
            'city_name' => 'Ростов-на-Дону'
        ],
    ],
];
